// © Copyright 2011, 2015 HP Development Company, L.P.

TaskName = "드라이버 및 소프트웨어 다운로드";

TaskTitleField = "드라이버 및 소프트웨어 다운로드";
TaskDescriptionField = "\"온라인으로 이동\"을 클릭해서 HP 장치의 최신 드라이버, 펌웨어 또는 소프트웨어 패키지를 다운로드합니다.";
TaskStartButtonTitle = "온라인으로 이동";
